{"title":"Privacy Policy","desc":"PT. Caleb Technology values your trust and we take your privacy very seriously. We know that long lasting relationships start with trust, which is why we care so much about keeping your personal information confidential As a visitor to our website, please be assured that you do not have to worry about your privacy being compromised.\r\n&lt;ul&gt;\r\n &lt;li&gt;Before, or at the time of collecting personal information, we will identify the purposed for which information is being collected.&lt;\/li&gt;\r\n &lt;li&gt;We will collect information by lawful and fair means and, where appropriate, with the knowledge or consent of the individual concerned.&lt;\/li&gt;\r\n &lt;li&gt;Personal data should be relevant to the purposes for which it is to be used, and, to the extent necessary for those purposes, should be accurate, complete, and current.&lt;\/li&gt;\r\n &lt;li&gt;We will protect personal information by reasonable security safeguards against loss or theft, as well as unauthorized access, disclosure, copying, use or modification.&lt;\/li&gt;\r\n &lt;li&gt;Gravitate links to other sites that may be of interest to our visitors. The privacy policies on those linked sites may be different from our privacy policy. You access these linked sites at your own risk. You should always review the privacy policy of any site before disclosing any personal information.&lt;\/li&gt;\r\n &lt;li&gt;We will collect and use personal information solely with the objective of fulfilling those purposes specified by Gravitate and for other compatible purposes, unless we obtain the consent of the individual concerned or as required by law.&lt;\/li&gt;\r\n &lt;li&gt;Gravitate uses data from Google&amp;amp;rsquo;s interest-based advertising or 3rd-party audience data (such as age, gender and interests) with Google Analytics.&lt;\/li&gt;\r\n &lt;li&gt;We will make readily available to customers information about our policies and practices relating to the management of personal information.&lt;\/li&gt;\r\n&lt;\/ul&gt;\r\n&amp;nbsp;&lt;br \/&gt;\r\n&lt;strong&gt;Summary&lt;\/strong&gt;&lt;br \/&gt;\r\nPT. Caleb Technology always respects your privacy and values your trust. We want you to have an enjoyable and safe experience when on our website. If you have any questions or concerns about our Privacy Policy, please contact us at admin@caleb-technology.com.&lt;br \/&gt;\r\n&amp;nbsp;&lt;br \/&gt;\r\n&lt;strong&gt;Liability Restrictions&lt;\/strong&gt;&lt;br \/&gt;\r\nPT. Caleb Technology is not responsible for technical, hardware or software failures of any kind; lost or unavailable network connections; and\/or incomplete, garbled or delayed computer transmissions. Under no circumstances will PT. Caleb Technology be liable for any damages or injury that may result from the use of the materials on this site. Some jurisdictions prohibit the exclusion or limitation of liability for consequential or incidental damages, in which case the above limitation may not apply to you. The materials on this site are provided and without warranties of any kind to the fullest extent permissible pursuant to applicable laws. PT. Caleb Technology may provide links to other sites that are not maintained by PT. Caleb Technology, but PT. Caleb Technology does not endorse those sites and is not responsible for the content of such other sites.&lt;br \/&gt;\r\n&amp;nbsp;&lt;br \/&gt;\r\n&lt;strong&gt;Usage Restrictions&lt;\/strong&gt;&lt;br \/&gt;\r\nThe entire contents of this site are copyrighted under the laws of Indonesia and protected by worldwide copyright laws and treaty provisions. Materials from the www.caleb-technology.com website may not be copied, distributed or transmitted in any way without prior written consent of PT. Caleb Technology All material on this site is provided for lawful purposes only.&lt;br \/&gt;\r\n&amp;nbsp;&lt;br \/&gt;\r\n&lt;strong&gt;Applicability of Content&lt;\/strong&gt;&lt;br \/&gt;\r\nInformation on this site includes descriptions of products and services available in Indonesia only. This site is operated in Jakarta, Indonesia, and PT. Caleb Technology makes no representation that content provided is applicable or appropriate for use in other locations.&lt;br \/&gt;\r\n&amp;nbsp;&lt;br \/&gt;\r\n&lt;strong&gt;Policy Changes&lt;\/strong&gt;&lt;br \/&gt;\r\nIf we change our privacy policy in whole or in part, we will inform you by posting a notice on this website. Those changes will go into effect on the date posted in the notice. The new policy will apply to all current and past users of our website and will replace any prior policies which are inconsistent.&lt;br \/&gt;\r\n&amp;nbsp;&lt;br \/&gt;\r\n&lt;strong&gt;Your Feedback&lt;\/strong&gt;&lt;br \/&gt;\r\nTo help us improve our privacy policy and practice, please give us your feedback.&lt;br \/&gt;\r\nYou may email us or write to us at&lt;br \/&gt;\r\n&lt;br \/&gt;\r\n&lt;strong&gt;PT. Caleb Technology&lt;\/strong&gt;&lt;br \/&gt;\r\nKomplek Surya Permata Indah&lt;br \/&gt;\r\nBlok D1 No.26 RT.005\/003&lt;br \/&gt;\r\nKelurahan Sepanjang Jaya,&lt;br \/&gt;\r\nKecamatan Rawalumbu, Kota Bekasi 17114&lt;br \/&gt;\r\nTel : (62 21) 2928 5708"}